[proving_ground_sign]
subtitle="Direção do fluxo da Área de testes"

[signtesting_shader]
subtitle="Teste em andamento - Não entre"

[signtesting_shader2]
subtitle="Saída permitida - Passagem permitida"

[ventlight_switch]
subtitle="Estado do duto coletor"

